Repository: eurolinux-enterprise-linux-sources/abrt
Catalog: src/po/*.po
Languages: de, es, fr, it, ja, pt_br, zh_cn

source: Download debuginfo packages and generate backtrace locally using GDB
de: Debuginfo-Pakete herunterladen und Backtrace lokal mit GDB erstellen
es: Descargar paquetes de depuración y generar traza local usando GDB
fr: Télécharger les paquets debuginfo et générer localement une trace de débogage en utilisant GDB
it: Scarica i pacchetti di debuginfo e crea localmente il backtrace usando GDB
ja: パッケージをダウンロードし、GDB を使用してローカルの backtrace を生成する
pt_br: Baixar os pacotes debuginfo e gerar o backtrace localmente usando o GDB
zh_cn: 下载 debuginfo 软件包并用 GDB 在本地生成回溯数据

source: Local GNU Debugger
de: Lokaler GNU-Debugger
es: Depurador local GNU
fr: Correcteur d'anomalie GNU local
it: Debugger GNU locale
ja: ローカル GNU デバッガ
pt_br: GNU Debugger Local
zh_cn: 本地 GNU 调试器

source: Needs to downloads debuginfo packages, which might take significant time, and take up disk space. However, unlike RetraceServer, doesn't send coredump to remote machines.
de: Es ist nötig, Debuginfo-Pakete herunterzuladen, was einige Zeit in Anspruch nehmen kann und zusätzlichen Speicherplatz belegt. Jedoch wird nicht, wie bei RetraceServer, ein Coredump an entfernte Rechner gesendet.
es: Necesita descargar paquetes debuginfo, esto puede tardar un tiempo significativo, y ocupar espacio en disco. Sin embargo, a diferencia del Servidor de Trazado, no envía el volcado a equipos remotos.
fr: Il est nécessaire de télécharger les paquets de debuginfo, ce qui peut prendre beaucoup de temps et de l'espace disque. Toutefois, contrairement à RetraceServer, il n'envoie pas de core dump sur les machines distantes.
it: Occorre scaricare i pacchetti di debuginfo, il che potrebbe durare diverso tempo ed occupare spazio sul disco. Comunque, a differenza di RetraceServer, non invia coredump alla macchina remota.
ja: debuginfo パッケージをダウンロードする必要があります。これは多くの時間がかかり、ディスクスペースも要します。しかし RetraceServer とは異なり、コアダンプをリモートマシンに送信したりしません。
pt_br: É preciso baixar os pacotes debuginfo, o que pode levar um tempo significante, e ocupar espaço em disco. Por outro lado, ao contrário do RetraceServer, não envia o despejo de memória para máquinas remotas.
zh_cn: 需要下载 debuginfo 软件包，这可能要花较长时间并占用很多磁盘空间。然而和追溯服务器不同的是，它不把内存转储发送至远程机器。

source: Address of the retrace server
de: Adresse des Retrace-Servers
es: Dirección del servidor de re-trazado
fr: Adresse du serveur retrace
it: Indirizzo del server di tracciamento
ja: Retrace サーバーのアドレス
pt_br: Endereço do RetraceServer
zh_cn: 追溯服务器地址

source: Insecure
de: Ungesichert
es: Inseguro
fr: Non-securisée
it: Insicuro
ja: 安全でない
pt_br: Inseguro
zh_cn: 不安全

source: Retrace server URL
de: Adresse des Retrace-Servers
es: URL del servidor de retrazado
fr: URL du serveur retrace
it: URL del server di tracciamento
ja: Retrace サーバーのURL
pt_br: Url do RetraceServer
zh_cn: 追溯服务器网址

source: Send core dump to remote retrace server for analysis
de: Coredump an entfernten Server zur Untersuchung senden
es: Enviar núcleo del volcado al servidor de retrazado remoto para su análisis
fr: Envoyer le core dump au serveur retrace pour analyse
it: Invia il core dump al server di tracciamento per analisi
ja: コアダンプを分析の為にリモート Retrace サーバーに送信する
pt_br: Enviar despejo de memória para o RetraceServer remoto para análise
zh_cn: 发送内存转储到远程追溯服务器进行分析

source: Uploads coredump to a server, which generates backtrace and returns it. Pros: no need for debuginfo downloads. Retrace server's database of debuginfos is more complete. Retrace server may generate better backtraces. Cons: coredump you upload contains all the data from the crashed program, including your private data, if any.
de: Überträgt ein Coredump zu einem Retrace-Server, welcher einen Backtrace erstellt und zurücksendet. Die Debuginfo-Datenbank des Retrace-Servers ist in der Regel vollständiger. Dagegen spricht, dass der zu übertragende Coredump alle Daten des abgestürzten Programms enthält, eventuell auch private Daten.
es: Cargas volcado a un servidor, que genera el trazado hacia atrás y lo devuelve. Ventajas: no es necesario las descargas de debuginfo. El seguimiento sobre la base de datos del servidor de debuginfos es más completa. El servidor de seguimiento puede generar mejores trazados. Contras: el volcado que debe cargar contiene todos los datos del a caída del programa, incluyendo sus datos privados si los hubiere.
fr: Envoie le core dump sur un serveur qui génère une trace de débogage et la renvoie. Avantages : pas besoin de télécharger des paquets debuginfo. La base de données du serveur retrace est plus complète concernant les paquets debuginfo. Le serveur retrace devrait générer de meilleures traces de débogage. Inconvénients : le core dump que vous envoyez contient toutes les données du programme mis en cause, y compris vos données personnelles, si elles y sont.
it: Carica il coredump sul server, che genera il backtrace e lo restituisce. Pro: non occorre scaricare i debuginfo. Il database di debuginfo del retrace server è più completo. Il retrace server dovrebbe generare migliori backtrace. Contro: il coredump caricato contiene tutti i dati del programma crashato, inclusi i dati privati, se presenti.
ja: コアダンプをサーバーにアップロードするには、backtraceを生成し、それを返します。メリット: debuginfo をダウンロードする必要がありません。再トレースサーバーのdebaguinfoデータベースは、より完璧です。Retrace サーバーはより良いbacktraceを生成できます。デメリット: アップロードするコアダンプには、クラッシュしたプログラムと、あなたのプライベートデータ(もしあった場合)、全てが含まれています。
pt_br: Enviar o despejo de memória para um servidor, que irá gerar um backtrace e retorná-lo. Prós: Não há necessidade de baixar pacotes debuginfo. A base de dados de debuginfos do RetraceServer é mais completa. O RetraceServer pode gerar melhores backtraces. Contras: o despejo de memória que você enviar contém todos os dados do programa que quebro, incluindo seus dados privados, seu houver.
zh_cn: 上传内存转储到服务器，由服务器生成回溯数据并返回。优点：无需下载调试信息；追溯服务器的 debuginfo 数据库更加完整；追溯服务器可以生成更好的回溯数据。缺点：您上传的内存转储包含崩溃程序的所有数据，如果有私人数据，也包含在其中。

source: Whether or not to use insecure connection
de: Ob eine ungesicherte Verbindung benutzt werden soll
es: Si es que puede o no usar una conexión insegura
fr: Utiliser ou non une connection sécurisée
it: Utilizzi o meno la connessione sicura
ja: 安全でないコネクションを使用するか
pt_br: Usar ou não conexão insegura
zh_cn: 是否使用不安全的连接

source: Save relevant lines from ~/.xsession-errors file
de: Relevante Zeilen der Datei ~/.xsession-errors speichern
es: Guardar las líneas relevantes del archivo ~/.xsession-errors
fr: Sauvegarder les informations pertinentes du fichier ~/.xsession-errors
it: Salva le righe utili dal file ~/.xsession-errors
ja: ~/.xsession-errors ファイルから関連する行を保存
pt_br: Salvar linhas relevantes do arquivo ~/.xsession-errors
zh_cn: 从 ~/.xsession-errors 文件保存有关行

source: Usage: abrt-cli [--version] COMMAND [ARGS]
ja: 使用法: abrt-cli [--version] COMMAND [ARGS]

source: List not yet reported problems
ja: 未報告の問題のリスト

source: Remove files from problem directory
ja: 問題のディレクトリからファイルを削除

source: Analyze and report problem data in problem directory
ja: 問題のディレクトリのデータを分析/報告する

source: Print information about DUMP_DIR
ja: DUMP_DIRについての情報を表示

source: See 'abrt-cli COMMAND --help' for more information
de: Mehr Informationen erhalten Sie mit 'abrt-cli COMMAND --help'
es: Consulte 'abrt-cli COMMAND --help' para obtener mayor información
fr: Regardez 'abrt-cli COMMAND --help' pour plus d'informations
it: Guardare 'abrt-cli COMMAND --help' per maggiori informazioni
ja: 詳細は 'abrt-cli COMMAND --help' を参照してください
zh_cn: 查看 'abrt-cli 命令 --help' 来获得更多信息

source: Show detailed report
de: Ausführlichen Bericht anzeigen
es: Muestra un reporte detallado
fr: Afficher le rapport détaillé
it: Mostra report dettagliati
ja: 詳細レポートを表示
pt_br: Mostrar relatório detalhado
zh_cn: 显示详细报告

source: Analyze VM core
de: Analysiere VM-Core
es: Analiza el núcleo VM
fr: Analyse VM core
it: Analizza core VM
ja: VMコアの分析
zh_cn: 分析 VM 核心

source: Install kernel debuginfo packages, generate kernel log and oops message
de: Kernel-Debuginfo-Pakete installieren, Kernel-Log und oops-Nachricht erzeugen
es: Instala paquetes de información de depuración del kernel, genera registro de kernel y mensajes de alerta
fr: installe le paquet kernel debuginfo, génère la journalisation du noyau et les messages oops
it: Install pacchetti kernel debuginfo, genera log kernel e messaggio di oops
ja: カーネルデバッグ情報パッケージをインストールし、カーネルログとoopsメッセージを生成する
pt_br: Instalar pacotes debuginfo do Kernel, gerar log e mensagens oops do Kernel
zh_cn: 安装内核除错软件包，生成内核日志和错误消息

source: Collect GConf configuration
de: GConf-Konfiguration aufnehmen
es: Obtiene configuración GConf
fr: Récupère le configuration GConf
it: Colleziona configurazione GConf
ja: GConf 設定を収集
pt_br: Coletar configuração GConf
zh_cn: 收集 GConf 配置

source: Save configuration from application's GConf directory
de: Konfiguration des GConf-Verzeichnisses der Anwendung speichern
es: Guarda la configuración desde el directorio de la aplicación GConf
fr: Enregistre la configuration depuis le répertoire de l'application GConf
it: Salva la configurazione dalla directory GConf della applicazione
ja: アプリケーションの GConf ディレクトリから設定を保存します
pt_br: Salvar a configuração do diretório de aplicativos do GConf
zh_cn: 从应用程序的 GConf 目录保存配置

source: Runs smoltSendProfile -p and saves its output as 'smolt_data' element.
de: Führt smoltSendProfile -p aus und speichert die Ausgabe als 'smolt_data'-Element.
es: Ejecuta smoltSendProfile -p y almacena el resultado como un elemento 'smolt_data'.
fr: Exécutez smoltSendProfile -p et sauvegardez sa sortie comme un élément « smolt_data »
it: Eseguire smoltSendProfile -p e salvare il suo output come elemento 'smolt_data'.
ja: smoltSendProfile -p を実行し、出力を 'smolt_data' 要素として保存します。
zh_cn: 运行 smoltSendProfile -p 并将输出保存为 'smolt_data' 元素。

source: Save your computer's hardware profile information
de: Die Hardware-Profilinformation Ihres Computers speichern
es: Almacena la información del perfil de hardware de su computadora
fr: Enregistrer les informations relatives à votre matériel
it: Salva il tuo profilo di informazioni hardware del tuo computer
ja: あなたのコンピューターのハードウェアプロファイル情報を保存します
pt_br: Salve a informação do perfil do hardware do seu computador
zh_cn: 保存您的电脑的硬件信息

source: Collect system-wide vim configuration files
de: Vim-Konfigurationsdateien System-weit aufnehmen
es: Obtiene archivos de configuración system-wide vim
fr: Collecter les fichiers de configuration vim de l'ensemble du système
it: Colleziona i file di configurazione vim
ja: システム全体のvim構成ファイルを収集
pt_br: Coletar arquivos de configuração vim pelo sistema
zh_cn: 收集系统级的 vim 配置文件

source: Save /etc/vimrc and /etc/gvimrc
de: Speichern von /etc/vimrc und /etc/gvimrc
es: Guarda /etc/vimrc y /etc/gvimrc
fr: Sauvegarde /etc/vimrc et /etc/gvimrc
it: Salva /etc/vimrc e /etc/gvimrc
ja: /etc/vimrc および /etc/gvimrc を保存します
pt_br: Salvar /etc/vimrc e /etc/gvimrc
zh_cn: 保存 /etc/vimrc 和 /etc/gvimrc

source: Collect yours vim configuration files
de: Zusammentragen Ihrer Vim-Konfigurationsdateien
es: Obtiene sus archivos de configuración vim
fr: Récupère vos fichiers de configuration vim
it: Colleziona i tuoi file di configurazione vim
ja: vim設定ファイルを収集
pt_br: Coletar seus arquivos de configuração vim
zh_cn: 收集您的 vim 配置文件

source: Save .vimrc and .gvimrc from your home directory
de: Speichern von .vimrc and .gvimrc Ihres Home-Verzeichnisses
es: Guarda .vimrc y .gvimrc de su directorio temporal
fr: Enregistre .vimrc et gvimrc depuis votre dossier personnel
it: Salva .vimrc e .gvimrc della tua home directory
ja: ホームディレクトリから .vimrc と .gvimrc を保存
pt_br: Salvar arquivos .vimrc e gvimrc da sua pasta pessoal
zh_cn: 保存您的家目录中的 .vimrc 和 .gvimrc

source: & [options]
de: & [Optionen]
es: & [opciones]
it: \b [opzioni]
pt_br: \b [opções]
zh_cn: & [选项]

source: Usage: %s [-vy] [--ids=BUILD_IDS_FILE] [--tmpdir=TMPDIR] [--cache=CACHEDIR[:DEBUGINFODIR1:DEBUGINFODIR2...]] [--size_mb=SIZE] Installs debuginfos for all build-ids listed in BUILD_IDS_FILE to CACHEDIR, using TMPDIR as temporary staging area. Old files in CACHEDIR are deleted until it is smaller than SIZE. -v Be verbose -y Noninteractive, assume 'Yes' to all questions --ids Default: build_ids --tmpdir Default: /tmp/abrt-tmp-debuginfo-RANDOM_SUFFIX --cache Default: /var/cache/abrt-di --size_mb Default: 4096
de: Benutzung: %s [-vy] [--ids=BUILD_IDS_FILE] [--tmpdir=TMPDIR] [--cache=CACHEDIR[:DEBUGINFODIR1:DEBUGINFODIR2...]] [--size_mb=SIZE] Installs debuginfos for all build-ids listed in BUILD_IDS_FILE to CACHEDIR, using TMPDIR as temporary staging area. Old files in CACHEDIR are deleted until it is smaller than SIZE. -v Be verbose -y Noninteractive, assume 'Yes' to all questions --ids Default: build_ids --tmpdir Default: /tmp/abrt-tmp-debuginfo-RANDOM_SUFFIX --cache Default: /var/cache/abrt-di --size_mb Default: 4096
es: Utilización: %s [-vy] [--ids=BUILD_IDS_FILE] [--tmpdir=TMPDIR] [--cache=CACHEDIR[:DEBUGINFODIR1:DEBUGINFODIR2...]] [--size_mb=SIZE] Instala informes de depuración de todos los build-ids listados en BUILD_IDS_FILE en CACHEDIR, utilizando TMPDIR como area de almacenamiento temporal. Los archivos antiguos en CACHEDIR son eliminados hasta que sea más pequeño que SIZE. -v Información detallada -y No interactúa, presupone una respuesta afirmativa a todas las preguntas --ids Predeterminado: build_ids --tmpdir Predeterminado: /tmp/abrt-tmp-debuginfo-RANDOM_SUFFIX --cache Predeterminado: /var/cache/abrt-di --size_mb Predeterminado: 4096
fr: Usage: %s [-vy] [--ids=BUILD_IDS_FILE] [--tmpdir=TMPDIR] [--cache=CACHEDIR[:DEBUGINFODIR1:DEBUGINFODIR2...]] [--size_mb=SIZE] Installe les paquets debuginfos, correspondant à tous les build-ids listés dans BUILD_IDS_FILE, dans CACHEDIR et utiliser le répertoire TMPDIR comme un répertoire intermédiaire temporaire. Les anciens fichiers dans CACHEDIR sont effacés jusqu'à ce que le répertoire soit plus petit que SIZE Mo. -v Être verbeux -y Non-interactive, répondre 'Yes' à toutes les questions --ids Par défaut: build_ids --tmpdir Par défaut: /tmp/abrt-tmp-debuginfo-RANDOM_SUFFIX --cache Par défaut: /var/cache/abrt-di --size_mb Par défaut: 4096
it: Utilizzo: %s [-vy] [--ids=BUILD_IDS_FILE] [--tmpdir=TMPDIR] [--cache=CACHEDIR[:DEBUGINFODIR1:DEBUGINFODIR2...]] [--size_mb=SIZE] Installa in CACHEDIR, le informazioni di debug per tutti i build-ids elencati in BUILD_IDS_FILE, usando TMPDIR come area di stage temporanea. I vecchi file sono eliminati fino a ridurre la dimensione di CACHEDIR al di sotto di SIZE. -v prolisso -y Non interattivo, presume 'Yes' a tutte le domande --ids Predefinito: build_ids --tmpdir Predefinito: /tmp/abrt-tmp-debuginfo-RANDOM_SUFFIX --cache Predefinito: /var/cache/abrt-di --size_mb Predefinito: 4096
pt_br: Uso: %s [-vy] [--ids=BUILD_IDS_FILE] [--tmpdir=TMPDIR][--cache=CACHEDIR][--size_mb=SIZE] Instalar pacotes debuginfo para todos os ids de compilação listados em BUILD_IDS_FILE para CACHEDIR, usando TMPDIR como uma área de preparo. Arquivos antigos em CACHEDIR são removidos até que ele seja menor que SIZE. -v saída detalhada -y Não Interativo, assume "Sim" para todas as perguntas --ids Padrão: build_ids --tmpdir Padrão: /tmp/abrt-tmp-debuginfo-RANDOM_SUFFIX --cache Padrão: /var/cache/abrt-di --size_mb Padrão: 4096
zh_cn: 用法: %s [-vy] [--ids=构建ID文件] [--tmpdir=临时目录] [--cache=缓存目录[:除错信息目录1:除错信息目录2...]] [--size_mb=大小] 为列在构建ID文件中的所有构建安装出错信息到缓存目录， 使用临时目录作为暂存区域。 位于缓存目录中的旧文件将被删除，直到占用空间小于指定大小为止。 -v 详细输出 -y 非交互式，确认所有问题 --ids 默认: build_ids --tmpdir 默认: /tmp/abrt-tmp-debuginfo-RANDOM_SUFFIX --cache 默认: /var/cache/abrt-di --size_mb 默认: 4096

source: The archive contains malicious files (such as symlinks) and thus can not be processed.
de: Das Archiv enthält schädliche Dateien (wie z.B. Symlinks) und kann deshalb nicht verarbeitet werden.
es: El archivo contiene archivos maliciosos (como ser por ejemplo enlaces simbólicos) y por lo tanto no puede ser procesado.
fr: L'archive contient des fichiers malveillants (tels que les liens symboliques) et ne peuvent donc pas être traitées.
it: L'archivio contiene file malevoli (come link simbolici) e che non possono essere processati.
pt_br: O arquivo contém arquivos maliciosos (como symlinks) e por isso não pode ser processado
zh_cn: 归档包含恶意文件(比如符号连接)因此无法处理。

source: Retrace failed. Try again later and if the problem persists report this issue please.
de: Retrace fehlgeschlagen. Versuchen Sie es später erneut und melden Sie bitte dieses Ereignis, falls das Problem weiterhin besteht.
es: El retroceso ha fallado. Intente nuevamente más tarde, y si el problema continua, por favor reporte este inconveniente.
fr: Retrace à échoué. Essayez à nouveau plus tard et si le problème persiste signaler ce problème s'il vous plaît.
it: Retrace fallita. Riprovare più tardi e se il problema persiste si prega di riportare l'accaduto.
zh_cn: 回溯失败。请稍后再试，如果问题依旧请汇报。

source: Write "insecure" to allow insecure connection &lt;a href="https://fedorahosted.org/abrt/wiki/AbrtRetraceServerInsecureConnection" &gt;(warning)&lt;/a&gt;
de: Tragen Sie "insecure" ein, um ungesicherte Verbindungen zu erlauben &lt;a href="https://fedorahosted.org/abrt/wiki/AbrtRetraceServerInsecureConnection" &gt;(Warnung)&lt;/a&gt;
es: Escriba "insecure" para permitir una conexión insegura <a href="https://fedorahosted.org/abrt/wiki/AbrtRetraceServerInsecureConnection" >(advertencia)</a>
fr: Noté « insecure » pour autoriser une connection non-sécurisée &lt;a href="https://fedorahosted.org/abrt/wiki/AbrtRetraceServerInsecureConnection" &gt;(warning)&lt;/a&gt;
it: Scrivi "Insicuro" per permettere connessioni insicure &lt;a href="https://fedorahosted.org/abrt/wiki/AbrtRetraceServerInsecureConnection" &gt;(attenzione)&lt;/a&gt;
pt_br: Escreva 'insecure' para permitir conexão insegura &lt;a href="https://fedorahosted.org/abrt/wiki/AbrtRetraceServerInsecureConnection" &gt;(warning)&lt;/a&gt;
zh_cn: 输入 "insecure" 来允许不安全的链接 &lt;a href="https://fedorahosted.org/abrt/wiki/AbrtRetraceServerInsecureConnection" &gt;(警告)&lt;/a&gt;

source: Scans through ~/.xsession-errors file and saves those lines which contain executable's name. The result is saved as 'xsession_errors' element.
de: Liest die Datei ~/.xsession-errors ein und speichert die Zeilen, die Namen ausführbarer Dateien enthalten. Das Ergebnis wird als »xsession_errors«-Element gespeichert.
es: Examina el archivo ~/.xsession-errors y guarda aquellas líneas que pudieran contener el nombre del ejecutable. El resultado se guarda como el elemento 'xsession_errors'.
fr: Scanne le fichier ~/.xsession-errors et sauve les lignes contenant le nom de l'exécutable. Les résultats sont sauvés comme élément « xsession_errors ».
it: Scansiona il file ~/.xsession-errors e salva le righe contenenti i nomi di eseguibili. Il risultato è salvato come elemento 'xsession_errors'.
pt_br: Verificar arquivo ~/.xsession-errors e salvar aquelas linhas que contém nomes de executáveis. O resultado é salvo como o elemento 'xsession_errors'.
zh_cn: 扫描 ~/.xsession-errors 文件并保存包含可执行文件名称的行。结果存为“xsession_errors”元素。

source: List even reported problems
de: Ebenfalls bereits berichtete Probleme anzeigen
es: Muestra incluso los problemas reportados
fr: Liste les problèmes déjà rapportés
it: Lista anche i problemi riportati
zh_cn: 列出已汇报问题

source: Needs to install kernel debuginfo packages, which might take significant time, and take up disk space.
de: Kernel-Debuginfo-Pakete müssen installiert werden, dies kann einige Zeit in Anspruch nehmen und benötigt Speicherplatz.
es: Es necesario instalar paquetes de información de depuración del kernel, lo que puede llevar algo de tiempo y ocupar espacio en disco.
fr: Nécessite l'installation du paquet kernel debuginfo, cela pourrait prendre beaucoup de temps, et occuper de la place sur le disque.
it: E' necessario installare i pacchetti kernel debuginfo, che possono richiedere un tempo significativo e spazio su disco.
pt_br: É necessário instalar pacotes de debuginfo do Kernel, o que pode levar um tempo significante, e ocupar espaço em disco.
zh_cn: 需要安装内核除错软件包，可能需要不少时间以及部分磁盘空间。

source: Runs gconftool-2 --recursive-list /apps/executable and saves it as 'gconf_subtree' element.
de: Führt gconftool-2 --recursive-list /apps/executable aus und speichert es als 'gconf_subtree'-Element.
es: Ejecuta gconftool-2 --recursive-list /apps/executable y lo guarda como elemento 'gconf_subtree'.
fr: Lance gconftool-2 --recursive-list /apps/executable et sauvegarde la sortie comme l'élément « gconf_subtree ».
it: Esegue gconftool-2 --recursive-list /apps/executable e lo salva come un elemento di 'gconf_subtree'.
pt_br: Executar gconftool-2 --recursive-list /apps/executable/ e salve-o como um elemento 'gconf_subtree'.
zh_cn: 运行 gconftool-2 --recursive-list /apps/executable 并将其保存为'gconf_subtree' 元素。

source: Checks if there are vimrc and gvimrc files in /etc and saves them as system_vimrc and system_gvimrc, respectively.
de: Prüft, ob vimrc- und gvimrc-Dateien unter /etc vorhanden sind und speichert sie jeweils unter system_vimrc oder system_gvimrc.
es: Verifica si existen archivos vimrc y gvimrc en /etc y los guarda como system_vimrc and system_gvimrc, respectivamente.
fr: Contrôle s'il y a les fichiers vimrc et gvimrc dans /etc et les sauvegarde respectivement comme system_vimrc et system_gvimrc.
it: Verifica se ci sono i file vimrc e gvimrc in /etc e li salva come system_vimrc e system_gvimrc, rispettivamente
pt_br: Verificar se existem arquivos vimrc e gvimrc em /etc/ e os salva como system_vimrc e system_gvimrc, respectivamente.
zh_cn: 检查 /etc 下是否存在 vimrc 和 gvimrc 文件，分别把它们保存到 system_vimrc 和 system_gvimrc。

source: Checks if there are .vimrc and .gvimrc in your home directory and saves them as user_vimrc and user_gvimrc, respectively.
de: Prüft, ob sich vimrc- und gvimrc-Dateien in Ihrem persönlichen Verzeichnis befinden und speichert sie jeweils unter user_vimrc oder user_gvimrc.
es: Verifica si existen directorios .vimrc y .gvimrc en su directorio personal y los guarda como user_vimrc y user_gvimrc, respectivamente.
fr: Contrôle s'il y a les fichiers .vimrc et .gvimrc dans votre dossier personnel et les enregistre respectivement comme user_vimrc et user_gvimrc.
it: Verifica se ci sono i file .vimrc e .gvimrc nella tua home directory e li salva come user_vimrc and user_gvimrc, rispettivamente.
pt_br: Verifica se existem arquivos .vimrc e gvimrc em sua pasta pessoal e os salva como user_vimrc e user_gvimrc, respectivamente.
zh_cn: 检查您的家目录下是否存在 .vimrc 和 .gvimrc 文件，分别把它们保存到 user_vimrc 和 user_gvimrc。
