Repository: eurolinux-enterprise-linux-sources/abrt
Catalog: src/po/*.po
Languages: de, es, fr, it, ja, pt_br, zh_cn

source: Remote certificate has expired.
de: Das entfernte Zertifikat ist abgelaufen.
es: El certificado remoto ha expirado.
fr: Le certificat distant a expiré.
it: Il certificato remoto è scaduto.
ja: リモートの証明書が失効しています。
pt_br: O certificado remoto expirou.
zh_cn: 远程证书已过期。

source: Certificate issuer is not recognized: '%s'.
de: Ausgabestelle des Zertifikats wurde nicht erkannt: »%s«.
es: El emisor del certificado no se reconoce: «%s».
fr: L'émetteur du certificat n'est pas reconnu : '%s'.
it: Il certificato dell'emittente non è riconosciuto: '%s'.
ja: 証明書の発行者は認識されていません: '%s'。
pt_br: O certificado do emissor não é reconhecido: '%s'.
zh_cn: 证书发行者无法识别：“%s”。

source: Bad certificate received. Subject '%s', issuer '%s'.
de: Schlechtes Zertifikat erhalten. Betreff '%s', Herausgeber '%s'.
es: Se ha recibido un certificado erróneo. Asunto «%s», remitente «%s».
fr: Mauvais certificat reçu. Sujet « %s », incident « %s ».
it: Ricevuto un certificato non valido. Oggetto '%s', emettitore '%s'.
ja: 無効な証明書を受信しました。題目 '%s'、発行者 '%s'。
pt_br: Certificado inválido recebido. Assunto '%s', remetente '%s'.
zh_cn: 收到损坏的认证。主题 '%s'，发布者 '%s' 。

source: Failed to get slot 'PEM Token #0': %d.
de: Verbinden des Steckplatzes fehlgeschlagen 'PEM Token #0': %d.
es: Falló al obtener una ranura 'PEM Token #0': %d.
fr: Impossible d'obtenir l'emplacement « PEM Token #0 » : %d.
it: Ricezione slot 'PEM Token #0': %d fallita.
ja: スロット 'PEM Token#0' の取得に失敗しました: %d。
pt_br: Falha ao obter slot 'PEM Token #0': %d.
zh_cn: 获取“PEM Token #0”插槽失败: %d。

source: Failed to get host by name: NSS error %d.
de: Hostname kann nicht kontaktiert werden: NSS-Fehler %d.
es: Falló al intentar obtener el equipo por su nombre: Error NSS %d.
fr: Impossible d'obtenir l'hôte avec son nom : NSS error %d.
it: Fallito nell'ottenere il nome host: errore NSS %d.
ja: ホストの名前解決に失敗しました: NSSエラー %d。
pt_br: Falha ao encontrar o host pelo nome: erro NSS %d.
zh_cn: 通过主机名获取主机信息时失败：NSS 错误 %d。

source: Failed to create a TCP socket
de: Erstellung eines TCP-Sockets fehlgeschlagen
es: No se pudo crear un socket TCP
fr: Impossible de créer un socket TCP
it: Creazione socket TCP fallita.
ja: TCP ソケットの作成に失敗しました。
pt_br: Falha ao criar soquete TCP
zh_cn: 创建 TCP 套接字失败

source: Failed to set socket blocking mode.
de: Blockiermodus des Sockets konnte nicht gesetzt werden.
es: Falló al poner el modo de bloqueo del socket.
fr: Impossible de définir le mode socket bloquant.
it: Settaggio modalità blocking socket fallito.
ja: ソケットをブロッキングモードにできません。
pt_br: Falha ao configurar modo de bloqueio do socket.
zh_cn: 设置套接字阻塞模式失败。

source: Failed to wrap TCP socket by SSL.
de: SSL-Einbindung der TCP-Schnittstelle fehlgeschlagen.
es: Falló al encapsular el socket TCP con SSL.
fr: Impossible d'adapter le socket TCP avec SSL.
it: Incapsulamento TCP socket da SSL fallito
ja: TCPソケットをSSLで暗号化できません。
pt_br: Falha ao concluir o soquete TCP por SSL.
zh_cn: 以 SSL 包装 TCP 套接字失败。

source: Failed to enable client handshake to SSL socket.
de: Aktivierung des Client-Handshake zur SSL-Schnittstelle fehlgeschlagen.
es: Falló al habilitar el negociado en el socket SSL.
fr: Impossible d'activer le protocole de transfert du client pour le socket SSL.
it: Abilitazione client handshake a SSL socket fallita.
ja: SSLソケットへのクライアントのハンドシェイクの有効化に失敗しました。
pt_br: Falha ao habilitar cliente handshake para o soquete SSL.
zh_cn: 启用客户端与 SSL 套接字的握手失败。

source: Failed to set URL to SSL socket.
de: Adresse konnte nicht auf SSL-Socket gesetzt werden.
es: Falló al poner el URL en el socket SSL.
fr: Impossible de définir l'URL pour le socket SSL.
it: Settaggio URL a socket SSL fallito.
ja: SSLソケットにURLをセットできませんでした。
pt_br: Falha ao configurar a URL para o soquete SSL.
zh_cn: 设置 SSL 套接字的网址失败。

source: Failed to connect SSL address.
de: Verbindung zur SSL-Adresse ist fehlgeschlagen.
es: Error al conectar con la dirección SSL.
fr: Impossible de se connecter à l'adresse SSL.
it: Connessione a indirizzo SSL fallita.
ja: SSL アドレスの接続に失敗しました。
pt_br: Falha ao conectar-se ao endereço SSL.
zh_cn: 连接 SSL 地址失败。

source: Failed to set certificate hook.
de: Zertifikats-Hook konnte nicht definiert werden.
es: Falló al poner el enganche del certificado.
fr: Impossible de définir le certificat hook.
it: Settaggio del certificato hook fallito
ja: 証明書フックの設定に失敗しました。
pt_br: Falha ao configurar o gancho do certificado.
zh_cn: 设置证书钩失败。

source: Failed to set handshake callback.
de: Einstellen der Handshake-Rückmeldung fehlgeschlagen.
es: Falló al poner el retrollamado del apretón de manos.
fr: Impossible de définir la fonction de rappel pour le protocole de transfert.
it: Settaggio handshake di richiamo fallito.
ja: ハンドシェークのコールバック設定に失敗しました。
pt_br: Falha ao configurar retorno de chamada handshake.
zh_cn: 设置握手回调失败。

source: Failed to reset handshake.
de: Handshake zurücksetzen nicht möglich.
es: Falló al resetear el negociado.
fr: Impossible de réinitialiser le protocole de transfert.
it: Reset handshake fallito.
ja: ハンドシェークのリセットに失敗しました。
pt_br: Falha ao restabelecer handshake.
zh_cn: 重置握手失败。

source: Failed to force handshake: NSS error %d.
de: Erzwingen von Handshake fehlgeschlagen: NSS error %d.
es: Falló al forzar el negociado: error NSS %d.
fr: Impossible de forcer le protocole de transfert : erreur NSS %d.
it: Forzatura di handshake, fallita: errore di NSS %d.
ja: 強制ハンドシェイクに失敗: NSSエラー %d。
pt_br: Falha ao forçar handshake: erro NSS %d.
zh_cn: 强制握手失败：NSS 错误 %d。

source: Failed to close SSL socket.
de: Schliessen der SSL-Schnittstelle fehlgeschlagen.
es: Falló al cerrar el socket SSL.
fr: Impossible de fermer le socket SSL.
it: Chiusura di socket SSL, fallita.
ja: SSL ソケットの切断に失敗しました。
pt_br: Falha ao fechar soquete SSL.
zh_cn: 关闭 SSL 套接字失败。

source: Invalid response from server: HTTP header not found.
de: Ungültige Antwort von Server: HTTP Kopfzeile nicht gefunden.
es: Respuesta inválida del servidor: no se encontró la cabecera HTTP .
fr: Réponse du serveur invalide : en-tête HTTP introuvable.
it: Risposta dal server non valida: HTTP header non trovato.
ja: サーバーからの無効な応答:HTTPヘッダが見つかりませんでした
pt_br: Reposta inválida do servidor: cabeçalho HTTP não encontrado.
zh_cn: 来自服务器的无效响应：HTTP 头没有找到。

source: Receiving of data failed: NSS error %d.
de: Empfang der Daten ist gescheitert: NSS-Fehler %d.
es: Falló la recepción de datos: error NSS %d.
fr: La réception des données a échoué : erreur NSS %d.
it: Ricezione dati fallita: errore NSS %d.
ja: データの受信に失敗: NSSエラー %d。
pt_br: Recebimento dos dados falhou: erro NSS %d
zh_cn: 接收数据失败：NSS 错误 %d。

source: Failed to send HTTP header of length %d: NSS error %d.
de: Senden von HTTP Kopfzeilenlänge fehlgeschlagen %d: NSS error %d.
es: Falló al enviar la longitud de la cabecera HTTP %d: error NSS %d.
fr: Impossible d'envoyer des en-têtes HTTP de longueur %d : erreur NSS : %d.
it: Invio HTTP header di lunghezza %d fallito: errore di NSS %d.
ja: サイズ %d のHTTPヘッダーの送信に失敗しました: NSSエラー %d。
pt_br: Falha ao enviar cabeçalho HTTP de extensão %d: erro NSS %d.
zh_cn: 发送长度为 %d 的 HTTP 头失败：NSS 错误 %d。

source: Unexpected HTTP response from server: %d %s
de: Unerwartete HTTP-Antwort vom Server: %d %s
es: Respuesta inesperada del servidor: %d %s
fr: Réponse HTTP inattendue depuis le serveur : %d %s
it: Inattesa risposta HTTP dal server: %d %s
ja: 予期しないサーバーからのHTTPレスポンス応答: %d %s
pt_br: Resposta HTTP inesperada do servidor: %d %s
zh_cn: 来自服务器的非预期 HTTP 响应：%d %s

source: Invalid response from server: missing HTTP message body.
de: Ungültige Antwort vom Server: HTTP-Nachrichtenrumpf fehlt.
es: Respuesta inválida del servidor: falta el cuerpo del mensaje HTTP.
fr: Réponse invalide depuis le serveur : corps du message HTTP manquant.
it: Risposta dal server non valida: manca il corpo del messaggio HTTP.
ja: サーバーから無効な応答: HTTPメッセージbodyがありません。
pt_br: Reposta inválida do servidor: faltando corpo da mensagem HTTP.
zh_cn: 来自服务器的无效响应：缺少 HTTP 消息体。

source: Querying server settings
de: Servereinstellungen werden abgefragt
es: Consultando la configuración del servidor
fr: Interrogation des paramètres de serveur
it: Interrogazione settaggio server
ja: サーバー設定を問い合わせ中
pt_br: Consultando configurações do servidor
zh_cn: 正在查询服务器设置

source: The server is fully occupied. Try again later.
de: Der Server ist komplett belegt. Versuchen Sie es später nochmal.
es: El servidor está totalmente ocupado. Intente nuevamente más tarde.
fr: Le serveur est occupé. Réessayez plus tard
it: Il server è occupato. Riprovare più tardi.
ja: サーバーは現在過負荷です。後ほど再試行してください。
pt_br: O servidor está totalmente ocupado. Tente novamente mais tarde.
zh_cn: 服务器已经被完全占用。请稍后再试。

source: The server denied your request.
de: Der Server verweigerte Ihre Anfrage.
es: El servidor niega su petición.
fr: Le serveur a refusé votre demande.
it: Il server ha proibito la tua richiesta.
ja: サーバーはリクエストを拒否しました。
pt_br: O servidor recusou seu pedido
zh_cn: 服务器拒绝了您的请求。

source: Unable to stat file '%s'.
de: Überprüfung der Datei »%s« nicht möglich.
es: No se pudo hacer stat sobre el archivo «%s».
fr: L'évaluation du fichier « %s » est impossible.
it: Stato del file '%s' non disponibile.
ja: ファイル '%s' をstatできません。
pt_br: Impossível realizar status do arquivo '%s'.
zh_cn: stat file“%s”执行失败。

source: The size of your crash is %lld bytes, but the retrace server only accepts crashes smaller or equal to %lld bytes.
de: Die Absturzdateien sind größer als %lld Byte, aber der Retrace-Server akzeptiert maximal %lld Byte.
es: El tamaño de su volcado es de %lld bytes, pero el servidor de retrazado sólo acepta tamaños de hasta %lld bytes.
fr: La taille de votre rapport de l'incident est de %lld octets, mais le serveur retrace n'accepte que des rapports de taille inférieure ou égale à %lld octets.
it: Le dimensione del crash è %lld byte, ma il server di tracciamento accetta solo crash di dimensioni minori o uguali a %lld byte.
ja: あなたのクラッシュのサイズは %lld バイトですが、リトレースサーバーは %lld バイト以下のクラッシュしか受け入れません。
pt_br: O tamanho da sua quebra é %lld bytes, mas o RetraceServer aceita apenas quebras menores ou iguais a %lld bytes.
zh_cn: 您的崩溃数据大小是 %lldB，但追溯服务器只接受小于或等于 %lldB 的崩溃数据。

source: The server does not support xz-compressed tarballs.
de: Der Server unterstützt keine xz-komprimierte Tar-Archive.
es: El servidor no tiene soporte para tarballs comprimidos con extensión xz.
fr: Le serveur ne supporte pas les archives tar compressés avec les options --xz.
it: Il server non supporta la compressione tar xz.
ja: サーバーはxz-compressed tarボールをサポートしていません。
pt_br: O servidor não suporta arquivos tar comprimido com xz.
zh_cn: 服务器不支持 xz 压缩归档包。

source: The release '%s' is not supported by the Retrace server.
de: Die Version '%s' wird vom Rectrace-Server nicht unterstützt.
es: El lanzamiento «%s» no es soportado por el servidor de retrazado.
fr: La version « %s » n'est pas supportée par le serveur retrace
it: La release '%s' non è supportata dal server Retrace.
ja: リリース '%s' はリトレースサーバにサポートされていません。
pt_br: O lançamento '%s' não é suportado pelo servidor Retrace.
zh_cn: 发布版本 '%s' 不被回溯服务器支持。

source: The server is not able to handle your request.
de: Der Server kann Ihre Anfrage nicht bearbeiten.
es: El servidor no es capaz de administrar su petición.
fr: Le serveur n'est pas en mesure de traiter votre demande.
it: Il server non è in grado di gestire la vostra richiesta.
ja: サーバーはあなたのリクエストを処理できません。
zh_cn: 服务器无法处理您的请求。

source: Preparing an archive to upload
de: Archiv wird zur Übertragung vorbereitet
es: Preparando un archivo compactado para subir.
fr: Préparation de l'archive à envoyer
it: Preparazione archivio da caricare
ja: アップロード用のアーカイブの準備中
pt_br: Preparando um arquivo para o envio
zh_cn: 正在准备上传的档案

source: The size of your archive is %lld bytes, but the retrace server only accepts archives smaller or equal %lld bytes.
de: Das Archiv ist größer als %lld Byte, aber der Retrace-Server akzeptiert maximal %lld Byte.
es: El tamaño de su archivo es %lld bytes, pero el servidor de retrazado sólo acepta tamaños de hasta %lld bytes.
fr: La taille de votre archive est de %lld octets mais le serveur retrace n'accepte que des archives de taille inférieure ou égale à %lld octets.
it: La dimensiona dell'archivio è %lld byte, ma il server di tracciamento accetta solo archivi di dimensioni minori o uguali a %lld byte.
ja: あなたのアーカイブのサイズは %lld バイトですが、リトレースサーバーは %lld バイト以下のアーカイブしか受け入れません。
pt_br: O tamanho do seu arquivo é %lld bytes, mas o RetraceServer aceita apenas arquivos menores ou iguais a %lld bytes.
zh_cn: 您的档案大小是 %lldB，但追溯服务器只接受小于或等于 %lldB 的档案。

source: You are going to upload %d megabytes.Continue?
de: Sie wollen %d MB hochladen. Weiter ?
es: Está a punto de subir %d megabytes. ¿Continuar?
fr: Vous allez télécharger %d megaoctets. Continuer ?
it: Si sta cercando di inviare %d megabyte. Continuare?
ja: %d MBを送信します。続行しますか?
pt_br: Você irá enviar %d megabytes. Deseja Continuar?
zh_cn: 你将要上传 %d MB。是否继续？

source: Cancelled by user
de: Vom Benutzer abgebrochen.
es: Cancelado por el usuario
fr: Annulé par l'utilisateur
it: Cancellato dall'utente
ja: ユーザーによりキャンセルされました。
pt_br: Cancelado pelo usuário
zh_cn: 应用户要求取消操作

source: Uploading %d megabytes
de: Hochladen von %d MB
es: Subiendo %d megabytes
fr: Envoi de %d mégaoctets
it: Upload %d megabyte
ja: %d メガバイトのアップロード中
pt_br: Enviando %d megabytes
zh_cn: 上传 %d 兆字节

source: Uploading %lld bytes
de: %lld Byte werden übertragen
es: Subiendo %lld bytes
fr: Envoi de %lld octets
it: Caricamento di %lld byte
ja: アップロード中 %lld bytes
pt_br: Enviando %lld bytes
zh_cn: 正在上传 %lldB

source: Uploading %d%%
de: %d%% wird übertragen
es: Subiendo %d%%
fr: Transfert en cours %d%%
it: Caricamento di %d%%
ja: アップロード中 %d%%
pt_br: Enviando %d%%
zh_cn: 正在上传 %d%%

source: Failed to read from a pipe
de: Aus der Weiterleitung konnte nicht gelesen werden
es: Falló la lectura desde una tubería
fr: Impossible de lire à partir d'un tube
it: Lettura da pipe fallita
ja: パイプから読み込めませんでした。
pt_br: Falha ao ler do pipe
zh_cn: 从管道读取失败

source: Failed to send data: NSS error %d (%s): %s
de: Daten konnten nicht gesendet werden: NSS-Fehler %d (%s): %s
es: Falló al enviar los datos: error NSS %d (%s): %s
fr: Impossible d'envoyer les données : erreur NSS %d (%s) : %s
it: Invio dati fallito: errore di NSS %d (%s): %s
ja: データの送信に失敗: NSSエラー %d(%s): %s
pt_br: Falha ao enviar dados: erro NSS %d (%s): %s
zh_cn: 发送数据失败：NSS 错误 %d（%s）：%s

source: Upload successful
de: Übertragung war erfolgreich
es: Carga correcta
fr: Transfert réussi
it: Caricamento completato con successo
ja: アップロードに成功しました。
pt_br: Envio bem sucedido
zh_cn: 上传成功

source: Your problem directory is corrupted and can not be processed by the Retrace server.
de: Ihr Absturz-Verzeichnis ist korrupt und kann vom Retrace-Server nicht verarbeitet werden.
es: Su directorio de problemas está corrompido y no puede ser procesado por el servidor de Retroceso.
fr: Votre répertoire problem est corrompu et ne peut être utilisé par le serveur retrace
it: La tua directory dei problemi è corrotta e non può essere processata dal server Retrace.
ja: 問題のディレクトリは破損しており、リトレースサーバーにより処理できません。
pt_br: Seu diretório de problemas está corrompido e não pode ser processado pelo RetraceServer
zh_cn: 您的问题目录已经损坏，无法被回溯服务器处理。

source: Invalid response from server: missing X-Task-Id.
de: Ungültige Antwort vom Server: Fehlende X-Task-Kennung.
es: Respuesta inválida del servidor: falta X-Task-Id.
fr: Réponse invalide du serveur : identifiant X-Task-Id manquant.
it: Risposta dal server non valida: X-Task-Id mancante.
ja: サーバーから無効なレスポンス応答: X-Task-Id がありません。
pt_br: Reposta inválida do servidor: faltando X-Task-Id.
zh_cn: 来自服务器的无效响应：缺少 X-Task-Id。

source: Invalid response from server: missing X-Task-Password.
de: Ungültige Antwort vom Server: Fehlendes X-Task-Passwort.
es: Respuesta inválida del servidor: falta X-Task-Password.
fr: Réponse invalide du serveur : mot de passe X-Task-Password manquant.
it: Risposta dal server non valida: X-Task-Password mancante.
ja: サーバーから無効なレスポンス応答: X-Task-Password がありません。
pt_br: Repostas inválida do servidor: faltando X-Task-Password.
zh_cn: 来自服务器的无效响应：缺少 X-Task-Password。

source: Retrace job started
de: Retrace-Vorgang wurde gestartet
es: Trabajo de retrazado iniciado
fr: Le travail de retrace a commencé
it: Avviato lavoro di tracciamento
ja: リトレースジョブが開始されました
pt_br: Trabalho Retrace iniciado
zh_cn: 追溯任务开始

source: Task Id: %s Task Password: %s
de: Task-Kennung: %s Task-Passwort: %s
es: Id de la tarea: %s Contraseña de la tarea: %s
fr: Identifiant de la tâche : %s Mot de passe de la tâche : %s
ja: タスクID: %s タスク パスワード: %s
pt_br: Id do serviço %s Senha do serviço: %s
zh_cn: 任务 ID：%s 任务密码：%s

source: Failed to send HTTP header of length %d: NSS error %d
de: Senden von HTTP Kopfzeilenlänge fehlgeschlagen %d: NSS error %d
es: Falló al enviar la cabecera HTTP de longitud %d: error NSS %d
fr: Échec d'envoi de l'entête HTTP de longueur %d : erreur NSS %d
it: Fallito invio HTTP header di lunghezza %d: errore di NSS %d
ja: サイズ %d のHTTPヘッダの送信に失敗: NSSエラー %d
pt_br: Falha ao enviar cabeçalho HTTP de extensão %d: erro NSS %d
zh_cn: 发送长度为 %d 的 HTTP 头失败：NSS 错误 %d

source: Invalid response from server: missing X-Task-Status.
de: Ungültige Antwort vom Server: Fehlender X-Task-Status.
es: Respuesta inválida del servidor: falta el X-Task-Status.
fr: Réponse invalide du serveur : X-Task-Status manquant.
it: Risposta dal server non valida: X-Task-Status mancante.
ja: サーバーからの無効なレスポンス応答: X-Task-Statusが欠落しています。
pt_br: Reposta inválida do servidor: faltando X-Task-Status.
zh_cn: 来自服务器的无效响应：缺少 X-Task-Status。

source: Task Status: %s %s
es: Estado de las tareas: %s %s
fr: État de la tâche : %s %s
ja: タスクの状態: %s %s
pt_br: Status do serviço: %s %s
zh_cn: 任务状态：%s %s

source: log to syslog
de: Im System protokollieren
es: registro para syslog
fr: journaliser dans syslog
it: registrazione su syslog
ja: syslog にログする
pt_br: log no syslog
zh_cn: 记录到 syslog

source: allow insecure connection to retrace server
de: Unsichere Verbindung zum Retrace-Server zulassen
es: permitir la conexión insegura al servidor de retrazado
fr: permettre une connexion non-sécurisée vers le serveur retrace
it: permetti connessione non sicura al server di tracciamento
ja: 安全でないコネクションを利用してリトレースサーバーへ接続することを許可
pt_br: permitir conexão insegura ao RetraceServer
zh_cn: 允许不安全连接追溯服务器

source: retrace server URL
de: Adresse des Retrace-Servers
es: URL del servidor de retrazado
fr: URL du serveur retrace
it: URL del server di tracciamento
ja: リトレース サーバーURL
pt_br: URL do RetraceServer
zh_cn: 追溯服务器网址

source: retrace server port
es: puerto del servidor de retroceso
fr: port du serveur retrace
it: porta del server retrace
ja: リトレースサーバーポート
pt_br: Porta do RetraceServer
zh_cn: 回溯服务器端口

source: (debug) show received HTTP headers
de: (debug) Empfangene HTTP Header anzeigen
es: (debug) mostrar cabeceras HTTP recibidas
fr: (debug) montrer les en-têtes HTTP reçus
it: (debug) mostra HTTP header ricevuti
ja: (デバッグ)受信したHTTPヘッダを表示
pt_br: (debug) Mostrar cabeçalhos HTTP recebidos
zh_cn: （调试）显示收到的 HTTP 头

source: For create and batch operations
de: Für Erstellung und Batchaufgaben
es: Para crear y poner por lote las operaciones
fr: Pour créer et pour les opérations sur les lots
it: Per creare e raggruppare operazioni
ja: 作成、バッチ操作のために
pt_br: Para operações de criação e armazenamento
zh_cn: 用于创建和批量操作

source: read data from ABRT crash dump directory
ja: ABRT のクラッシュダンプディレクトリーからデータを読み込み

source: read data from coredump
de: Coredump auslesen
es: leer datos desde el volcado del núcleo
fr: Lecture des données à partir du core dump
it: leggi dati da coredump
ja: コアダンプからデータを読み込み
pt_br: Ler dados do despejo de memória
zh_cn: 从内存转储读取数据

source: Delay for polling operations
de: Verzögerung für Abfrageoperationen
es: Retraso de las operaciones de votación
fr: Temporisation pour les opérations de sondage.
it: Ritarda per operazioni di polling
ja: ポーリング処理の遅延
pt_br: Atraso para operações de votação
zh_cn: 因轮询操作而推迟

source: (debug) do not delete temporary archive created from dump dir in /tmp
de: (debug) Temporäre Archive nicht aus dem dump Verzeichnis in /tmp löschen.
es: (debug) no borrar el archivo temporal creado del directorio del volcado en /tmp
fr: (debug) ne pas supprimer l'archive temporaire créée à partir du répertoire de traces dans /tmp
it: (debug) non eliminare gli archivi temporanei creati della dir di dump in /tmp
ja: (デバッグ) /tmp内のダンプディレクトリから作成された一時アーカイブを削除しないでください
pt_br: (debug) não remover arquivos temporários criados a partir do diretório de despejo em /tmp
zh_cn: （调试）不要删除 /tmp 中创建自转储目录的临时档案

source: For status, backtrace, and log operations
de: Für Status, Backtrace und Log-Aufgaben
es: Para el estado, y operaciones de retrotrazado y registro
fr: Pour l'exploitation des statuts, des traces de débogage et de la journalisation.
it: Per stato, backtrace e operazioni di log
ja: ステータス、バックトレース、およびログ操作のための
pt_br: Para operações de log, status, backtrace e log.
zh_cn: 用于状态、回溯和日志操作

source: id of your task on server
de: ID Ihres Tasks auf dem Server
es: id de su tarea en el servidor
fr: identifiant de votre tâche sur le serveur
it: id dell'operazione nel server
ja: サーバー上のあなたのタスクのID
pt_br: id do seu serviço no servidor
zh_cn: 您的任务在服务器上的 ID

source: password of your task on server
de: Passwort Ihres Tasks auf dem Server
es: contraseña de su tarea en el servidor
fr: mot de passe de votre tâche sur le serveur
it: password dell'operazione nel server
ja: サーバー上のあなたのタスクのパスワード
pt_br: senha do seu serviço no servidor
zh_cn: 您的任务在服务器上的密码

source: abrt-retrace-client <operation> [options] Operations: create/status/backtrace/log/batch
de: abrt-retrace-client <Befehl> [Optionen] Befehle: create/status/backtrace/log/batch
es: abrt-retrace-client <operación> [opcions] Operaciones: create/status/backtrace/log/batch
it: abrt-retrace-client <operation> [options] Operazioni: crea/status/backtrace/log/batch
ja: ABRTリトレースクライアント <operation> [オプション] 処理: 作成/ステータス/バックトレース/ログ/バッチ
pt_br: abrt-retrace-client <operation> [options] Operações create/status/backtrace/log/batch
zh_cn: abrt-retrace-client <操作> [选项] 操作：create/status/backtrace/log/batch

source: Failed to initialize NSS.
de: NSS konnte nicht initialisiert werden.
es: No se pudo inicializar NSS.
fr: Échec à l'initialisation de NSS.
it: Inizializzazione NSS fallito.
ja: NSS の初期化に失敗しました。
pt_br: Falha ao inicializar o NSS.
zh_cn: 初始化 NSS 失败。

source: Failed to initialize security module.
de: Sicherheitsmodul konnte nicht initialisiert werden.
es: No se pudo inicializar el módulo de seguridad.
fr: Échec à l'initialisation du module de sécurité.
it: Inizializzazione modulo di sicurezza fallito.
ja: セキュリティーモジュールの初期化に失敗しました。
pt_br: Falha ao inicializar o módulo de segurança.
zh_cn: 初始化安全模块失败。

source: Either dump directory or coredump is needed.
ja: ダンプディレクトリまたはコアダンプが必要です。

source: Task id is needed.
de: Task-Kennung ist erforderlich.
es: Se necesita el id de tarea.
fr: L'identifiant de la tâche est nécessaire.
it: Necessario id dell'operazione.
ja: タスクIDが必要です。
pt_br: O id do serviço é necessário.
zh_cn: 需要任务 ID。

source: Task password is needed.
de: Task-Passwort ist erforderlich.
es: Se necesita la contraseña de tarea.
fr: Le mot de passe de la tâche est nécessaire.
it: Necessaria password dell'operazione.
ja: タスクパスワードが必要です。
pt_br: A senha do serviço é necessária.
zh_cn: 需要任务密码。

source: Unknown operation: %s.
de: Unbekannte Operation: %s.
es: Operación desconocida: %s.
fr: Opération inconnue : %s.
it: Operazione sconosciuta: %s.
ja: 不明なオプション: %s
pt_br: Operação desconhecida: %s.
zh_cn: 未知操作：%s。

source: Failed to shutdown NSS.
de: NSS konnte nicht heruntergefahren werden.
es: Falló al cerrar NSS.
fr: Échec à l'arrêt de NSS.
it: Spegnimento NSS fallito.
ja: NSSのシャットダウンに失敗しました。
pt_br: Falha ao desligar o NSS
zh_cn: 关闭 NSS 失败。
