Repository: eurolinux-enterprise-linux-sources/abrt
Catalog: src/po/*.po
Languages: de, es, fr, it, ja, pt_br, zh_cn

source: ABRT notification applet
de: ABRT-Benachrichtigungs-Applet
es: Miniaplicación de notificación de ABRT
fr: Applet de notification ABRT
it: Applet di notifica ABRT
ja: ABRT 通知アプレット
pt_br: miniaplicativo de notificação do ABRT
zh_cn: ABRT 通告小程序

source: Automatic Bug Reporting Tool
de: Automatisches Bug-Reporting-Tool
es: Herramienta de informe automático de errores
fr: Outil automatique de rapport d'anomalie
ja: 自動バグ報告ツール（ABRT）
pt_br: Ferramenta para o relato automático de erros
zh_cn: 自动程序错误上报工具

source: Warning
de: Warnung
es: Advertencia
fr: Avertissement
it: Attenzione
ja: 警告
pt_br: Aviso
zh_cn: 警告

source: Notification area applet that notifies users about issues detected by ABRT
de: Info-Applet, das Benutzer über die von ABRT entdeckten Probleme benachrichtigt
es: Miniaplicación del área de notificación que notifica a los usuarios problemas detectados por ABRT
fr: Applet de la zone de notification qui informe les utilisateurs des problèmes détectés par ABRT
it: Applet area di notifica che informa gli utenti sulla presenza di problematiche rilevate da ABRT
ja: ABRT によって検出された問題をユーザーに通知するための通知エリアアプレット
pt_br: O mini aplicativo da área de notificação para notificar o usuário sobre os problemas detectados pelo ABRT
zh_cn: 用于将 ABRT 检测到的问题通知给用户的通告区小程序

source: translator-credits
de: Mario Blättermann Fabian Affolter Roman Spirgi
es: Jorge González <jorgegonz@svn.gnome.org>, 2011 Domingo Becker <domingobecker@gmail.com>, 2010, 2011
fr: Sam Friedmann <sam.friedmann@redhat.com>, 2009. Aymeric Rateau <aymeric.rateau@gmail.com>, 2009, 2010. Thomas Canniot <mrtom@fedoraproject.org>, 2010.Charles-Antoine Couret <cacouret@wanadoo.fr>, 2010.Dominique Bribanick <chepioq@gmail.com>, 2011.
it: crediti-traduttore
ja: Casey Jones <nahareport@yahoo.com> Hajime Taira <htaira@redhat.com>
pt_br: Glaucia Cintra Taylon Silmer <taylon@taylon.eti.br>Teseu <teseu@fedoraproject.org>
zh_cn: trans-zh_cn@lists.fedoraproject.org

source: Hide
de: Verstecken
es: Ocultar
fr: Masquer
it: Nascondi
ja: 隠す
pt_br: Esconder
zh_cn: 隐藏

source: Report
de: Bericht
es: Informar
fr: Rapporter
ja: 報告
pt_br: Relatar
zh_cn: 报告

source: Show
de: Anzeigen
es: Mostrar
fr: Afficher
it: Mostra
ja: 見る
pt_br: Mostrar
zh_cn: 显示

source: A Problem has Occurred
de: Ein Problem ist aufgetreten
es: Ocurrió un problema
fr: Un problème est survenu
it: Si è verificato un problema
ja: 1つ問題が起きました
pt_br: Ocorreu um Problema
zh_cn: 发生问题

source: Open ABRT
ja: ABRT を開く

source: A problem in the %s package has been detected
de: In Paket %s wurde ein Absturz entdeckt
es: Ha sido detectado un problema en el paquete %s
fr: Un problème avec le paquet %s a été détecté
it: Un problema è stato rilevato nel pacchetto %s
ja: パッケージ %s に問題が検出されました
zh_cn: 发现在 %s 软件包中的问题

source: A problem has been detected
de: Es wurde ein Absturz entdeckt
es: Ha sido detectado un problema
fr: Un problème a été détecté
it: Un problema è stato rilevato
ja: 問題が検出されました
zh_cn: 发现一个问题

source: & [-v] [DIR]... Applet which notifies user when new problems are detected by ABRT
de: & [-v] [DIR]... Applet, welches den Benutzer benachrichtigt, wenn neue Abstürze durch ABRT entdeckt werden
es: & [-v] [DIR]... Miniaplicación que informa al usuario cada vez que ABRT detecta un problema
fr: & [-v] [REPERTOIRE]... Applet qui avertit l'utilisateur quand de nouveaux problèmes sont détectés par ABRT
it: & [-v] [DIR]... Applet che notifica all'utente quando nuovi problemi vengono trovati da ABRT
ja: & [-v] [ディレクトリ]... 新しい問題がABRTによって検出された時にユーザーに通知するアプレット
pt_br: [-v] [DIR]... Applet que notifica quando novos problemas são detectados pelo ABRT
zh_cn: & [-v] [DIR]... 通知用户 ABRT 所检测到问题的小程序

source: ABRT service is not running
de: ABRT-Dienst wird nicht ausgeführt.
es: El servicio ABRT no se está ejecutando
fr: Le service ABRT n'est pas en cours d'exécution
it: Il servizio ABRT non è in esecuzione
ja: ABRT サービスが稼働していません。
pt_br: O serviço do ABRT não está em execução
zh_cn: ABRT 服务没有运行

source: & [-v] [-c CONFFILE] -d DIR Query package database and save package and component name
de: & [-v] [-c CONFFILE] -d DIR Durchsucht die Paket-Datenbank und sichert Paket- sowie Komponenten-Name
es: & [-v] [-c CONFFILE] -d DIR Consulta la base de datos del paquete y guarda el nombre y el componente del paquete
fr: & [-v] [-c CONFFILE] -d REPERTOIRE Interroger la base de donnée des paquets, sauvegarder le paquet et le nom du composant
it: & [-v] [-c CONFFILE] -d DIR Interroga il database dei pacchetti e salva i nomi dei componenti e dei pacchetti
ja: & [-v] [-c CONFFILE] -d DIR パッケージデータベースに問い合わせ、パッケージとコンポーネント名を保存します
pt_br: [-v] [-c CONFFILE] -d DIR Consultar a base de dados de pacotes e salvar o nome do pacote e do componente
zh_cn: & [-v] [-c 配置文件] -d 目录 查询软件包数据库并保存软件包和组件名称

source: Dump directory
de: Dump-Ordner
es: Listar directorio
fr: Répertoire de traces
it: Directory di dump
ja: ディレクトリをダンプする
pt_br: Diretório de despejo
zh_cn: 转储目录

source: Configuration file
de: Konfigurationsdatei
es: Archivo de configuración
fr: Fichier de configuration
it: File di configurazione
ja: 設定ファイル
pt_br: Arquivo de Configuração
zh_cn: 配置文件

source: Use UID as client uid
de: UID als Client-Identifikation verwenden
es: Usar UID como el uid cliente
fr: Utiliser l'UID comme identifiant du client
it: Usa UID come uid client
ja: UIDをクライアントuidとして使用する
pt_br: Use UID como cliente uid
zh_cn: 使用 UID 作为客户端 UID

source: Log to syslog
de: In Systemprotokoll speichern
es: Registrar en syslog
fr: Journaliser vers syslog
it: Log su syslog
ja: syslog へのログ
pt_br: Log para o syslog
zh_cn: 记录到 syslog

source: Add program names to log
de: Programmnamen zum Protokoll hinzufügen
es: Agrega el nombre del programa al log
fr: Ajouter les noms des programmes dans le journal
it: Aggiungi al log i nomi di programma
ja: ログするためにプログラム名を追加する
pt_br: Adicionar os nomes dos programas ao log
zh_cn: 添加程序名到日志

source: The size of the report exceeded the quota. Please check system's MaxCrashReportsSize value in abrt.conf.
ja: 報告のサイズが割り当てを超過しました。 abrt.conf の中で MaxCrashReportsSize の値をチェックして下さい。

source: Do not daemonize
de: Nicht als Hintergrunddienst
es: No convertir en un demonio
fr: Ne pas lancer le démon
it: Non rendere demone
ja: デーモン化されていません。
pt_br: Não criar um daemon
zh_cn: 不要后台运行

source: Log to syslog even with -d
de: Auch mit -d im Systemprotokoll speichern
es: Registrar en syslog aún con -d
fr: Journaliser vers syslog même avec -d
it: Log su syslog anche con -d
ja: -d を使用しても syslog へログ
pt_br: Registrar no syslog mesmo com o -d
zh_cn: 即使用到 -d 选项也记录到 syslog

source: Exit after SEC seconds of inactivity
ja: 停止から SEC 秒後に終了

source: Run EVENT on DUMP_DIR
ja: DUMP_DIR において EVENT を実行する

source: View and report application crashes
de: Applikationsabstürze ansehen und melden
es: Ver e informar acerca de cuelgues de la aplicación
fr: Visualiser et signaler les incidents de l'application
it: Visualizza e notifica i crash dell'applicazione
ja: アプリケーションクラッシュの表示とレポート
pt_br: Visualizar e reportar travamentos de aplicativos
zh_cn: 查看并上报应用程序崩溃

source: Problem description
de: Problembeschreibung
es: Descripción del problema
fr: Description du problème
it: Descrizione problema
ja: 問題の説明
pt_br: Descrição do problema
zh_cn: 问题描述

source: Send
de: Senden
es: Enviar
fr: Envoyer
it: Invia
ja: 送信
pt_br: Enviar
zh_cn: 发送

source: Source
de: Quelle
es: Fuente
it: Sorgente
ja: ソース
pt_br: Fonte
zh_cn: 来源

source: Problem
es: Problema
fr: Problème
it: Problema
ja: 問題
pt_br: Problema
zh_cn: 问题

source: Last Occurrence
de: letzmaliges Auftreten
es: Ultimo caso
fr: Dernière occurence
it: Ultima occorrenza
ja: 最後の出来事
pt_br: Última Ocorrê
zh_cn: 上一次发生

source: Date Submitted
de: Datum der Übermittlung
es: Fecha del reporte
fr: Date de soumission
it: Data di invio
ja: 提出日
pt_br: Dados enviados
zh_cn: 提交日期

source: Submission Result
de: Ergebnis der Übertragung
es: Resultado del reporte
fr: Soumettre le résultat
it: Risultato da sottomettere
ja: 提案結果
zh_cn: 提交结果

source: _Report
de: _Bericht
es: _Reporte
ja: 報告 (_R)
pt_br: _Relatório
zh_cn: 报告(_R)

source: _Edit
de: _Bearbeiten
es: _Editar
fr: _Édition
it: _Modifica
ja: 編集(_E)
pt_br: _Editar
zh_cn: 编辑(_E)

source: _Help
de: _Hilfe
es: Ay_uda
fr: _Aide
it: _Aiuto
ja: ヘルプ(_H)
pt_br: Aj_uda
zh_cn: 帮助(_H)

source: Report problem with ABRT
de: Über Problem mit ABRT berichten
es: Informar el problema con ABRT
fr: Rapporter le problème avec ABRT
it: Segnala il problema con ABRT
ja: ABRTを使用してバグを報告する
pt_br: Reportar o problema com o ABRT
zh_cn: 用 ABRT 上报问题

source: Not submitted reports
de: Ungesendete Berichte
es: Reportes no enviados
fr: Rapports non soumis
it: Report non inviati
ja: 報告を提出していません
pt_br: Sem relatórios enviados
zh_cn: 未提交的报告

source: <b>Not submitted reports</b>
de: <b>Ungesendete Berichte</b>
es: <b>Reportes no enviados</b>
fr: <b>Rapports non soumis</b>
it: <b>Report non inviati</b>
ja: <b>提出されていないリポート</b>
pt_br: <b>Sem relatórios enviados</b>
zh_cn: <b>未提交的报告</b>

source: Submitted reports
de: Übertragene Berichte
es: Reportes enviados
fr: Rapports soumis
it: Report inviati
ja: 報告を提出しました
pt_br: Relatórios Enviados
zh_cn: 提交的报告

source: <b>Submitted reports</b>
de: <b>Übertragene Berichte</b>
es: <b>Reportes enviados</b>
fr: <b>Rapports soumis</b>
it: <b>Report inviati</b>
ja: <b>送信されたレポート</b>
pt_br: <b>Relatórios Enviados</b>
zh_cn: <b>提交的报告</b>

source: & [-vp] [DIR]... Shows list of ABRT dump directories in specified DIR(s)
de: & [-vp] [DIR]... Listet die ABRT-Ablage-Verzeichnisse des entsprechenden Ordners auf (DIR).
es: & [-vp] [DIR]... Muestra un listado con los directorios de volcado ABRT en el o los directorios indicados
fr: & [-vp] [REPERTOIRE]... Affiche la liste des répertoires de traces ABRT dans les REPERTOIRE spécifiés
it: & [-vp] [DIR]... Mostra la lista delle directory di dump ABRT in una specifica DIR(s)
ja: & [-vp] [DIR]... 指定された DIR にある ABRT ダンプディレクトリの一覧を表示します
pt_br: [-vp] [DIR]... Mostra a lista de diretórios de despejo do ABRT no DIR(s) especificado
zh_cn: & [-vp] [目录]... 列表显示指定目录下的 ABRT 转储目录

source: & [options] -d DIR Analyzes C/C++ backtrace, generates duplication hash, backtrace rating, and identifies crash function in dump directory DIR
ja: & [options] -d DIR ダンプディレクトリ DIR において C/C++ バックトレースを分析し、複製ハッシュを生成し、 レーティングをバックトレースし、クラッシュ機能を識別します。

source: Backtrace parsing failed for %s
de: Verarbeitung des Backtrace für %s ist fehlgeschlagen
es: Falló el análisis de la traza de %s
fr: Erreur lors de l'analyse de la trace de débogage pour %s
it: Fallita analisi del backtrace per %s
ja: %s 用のバックトレース構文解析は失敗
pt_br: Análise do backtrace falhou por %s
zh_cn: %s 回溯解析失败

source: & [-v] -d DIR Calculates and saves UUID of coredump in dump directory DIR
ja: & [-v] -d DIR コアダンプのUUIDをダンプディレクトリ DIR に計算/保存

source: & [-vs] -d DIR Calculates and saves UUID and DUPHASH for oops dump directory DIR
ja: & [-vs] -d DIR oops ダンプディレクトリ DIR の UUID と DUPHASH を計算および保存します

source: & [-v] -d DIR Calculates and saves UUID and DUPHASH of python crash dumps
de: & [-v] -d DIR Berechnet und speichert UUID und DUPHASH der Python Crash-Aufzeichnung
es: & [-v] -d DIR Calcula y almacena UUID y DUPHASH de volcados de caídas python
fr: & [-v] -d REPERTOIRE Calcule et sauvegarde l'UUID, le DUPHASH pour les images mémoires python lors de l'incident
it: \b [-v] -d DIR Calcola e salva gli UUID e DUPHASH dei dump di crash di python
ja: & [-v] -d DIR python クラッシュダンプの UUID と DUPHASH を計算および保存します
pt_br: \b [-v] -d DIR Calcula e salva o UUID e o DUPHASH do despejo de quebras python
zh_cn: & [-v] -d 目录 计算并保存 Python 崩溃转储的 UUID 和 DUPHASH

source: Generating backtrace
de: Backtrace erstellen
es: Generando retrotrazado
fr: Génère la trace de débogage
it: Generazione del backtrace
ja: バックトレースの生成中
pt_br: Gerando backtrace
zh_cn: 生成回溯

source: & [options] -d DIR Analyzes coredump in dump directory DIR, generates and saves backtrace
ja: & [options] -d DIR ダンプディレクトリ DIR にあるコアダンプを分析し、バックトレースを生成および保存します

source: Additional debuginfo directories
de: Weitere Debuginfo-Ordner
es: Directorios adicionales con información de depuración
fr: Répertoires debuginfo supplémentaires
it: Cartelle di debuginfo aggiuntive
ja: 追加の debuginfo ディレクトリ
pt_br: Diretórios de informações de depuração adicionaistri
zh_cn: 附加 debuginfo 目录

source: Kill gdb if it runs for more than NUM seconds
de: Beendigung von GDB erzwingen, wenn es mehr als NUM Sekunden dauert
es: Termina gdb si está ejecutándose más de NUM segundos
fr: Tuer le processus gdb si il a fonctionné plus de NUM secondes
it: Interrompi gdb se in esecuzione per più di NUM secondi
ja: gdbが NUM 秒以上稼働する場合は停止します
pt_br: Matar o gdb se ele for executado por mais de NUM segundos
zh_cn: 如果 gdb 运行超过 NUM 秒就终止它

source: Backtrace is generated and saved, %u bytes
de: Backtrace wurde erstellt und gespeichert, %u Byte
es: Se generó y guardó la traza. %u bytes
fr: La trace de débogage est générée et enregistrée, %u octets
it: Backtrace generato e salvato, %u byte
ja: backtrace は生成され、保存されました %u バイト
pt_br: O Backtrace foi gerado e salvo, %u bytes
zh_cn: 回溯数据已生成并保存，%u B

source: Extracting cpio from %s
ja: %s から cpio を抽出しています

source: Can't write to '%s': %s
ja: '%s' に書き込めません: %s

source: Can't extract package '%s'
ja: パッケージ '%s' を抽出できません

source: Caching files from %s made from %s
ja: %s で作成された %s からファイルをキャッシュ中

source: Can't extract files from '%s'
ja: '%s' からファイルを抽出できません

source: Downloading (%i of %i) %s: %3u%%
ja: ダウンロード中 (%i of %i) %s: %3u%%

source: Initializing yum
de: Yum initalisieren
es: Inicializando yum
fr: initialisation de yum
it: Inizializzazione di yum
ja: yumを初期化
pt_br: Inicializando yum
zh_cn: 初始化 yum

source: Error initializing yum (YumBase.doConfigSetup): '%s'
ja: yum 初期化エラー (YumBase.doConfigSetup): '%s'

source: Setting up yum repositories
de: Yum-Paketquellen aufsetzen
es: Configurando los repositorios yum
fr: Paramétrage des dépots yum
it: Creazione del repository yum
ja: yumリポジトリのセットアップ
pt_br: Configurando repositórios yum
zh_cn: 设定 yum 仓库

source: Can't setup %s: %s, disabling
ja: %sをセットアップできません: %s, 無効

source: Looking for needed packages in repositories
de: Nach erforderlichen Paketen in den Softwarebeständen wird gesucht
es: Buscando los paquetes necesarios en los repositorios
fr: Recherche des paquets nécessaires dans les dépôts
it: Ricerca pacchetti necessari nei repository
ja: レポジトリで必要なパッケージを探しています
pt_br: Procurar por pacotes necessários nos repositórios
zh_cn: 正在软件仓库中查找所需软件包

source: Error retrieving metadata: '%s'
ja: metadata 回収エラー: '%s'

source: Error retrieving filelists: '%s'
ja: filelists 回収エラー: '%s'

source: Can't find packages for %u debuginfo files
ja: %u debuginfo ファイル 用のパッケージを見つけられません

source: Packages to download: %u
ja: ダウンロードするパッケージ: %u

source: Downloading %.2fMb, installed size: %.2fMb. Continue?
ja: ダウンロード中 %.2fMb、インストール済み %.2fMb。続行しますか?

source: Download cancelled by user
de: Download vom Benutzer abgebrochen
es: Descarga cancelada por el usuario
fr: Téléchargement annulé par l'utilisateur
it: Download cancellato dall'utente
ja: ダウンロードはユーザによりキャンセルされました。
pt_br: Download cancelado pelo usuário
zh_cn: 应用户要求取消下载

source: Downloading package %s failed
ja: パッケージ %s のダウンロードに失敗しました

source: Unpacking failed, aborting download...
de: Entpacken ist fehlgeschlagen, Herunterladen wird abgebrochen …
es: Falló la desempaquetación, abortando la descarga...
fr: Le dépaquetage a échoué, arrêt du téléchargement...
it: Estrazione archivio fallito, download annullato...
ja: 解凍が失敗しました、ダウンロードを中止します...
pt_br: Descompactação falhou, cancelando download...
zh_cn: 解包失败，正在终止下载……

source: Removing %s
ja: %s を削除中

source: Can't remove %s, probably contains an error log
de: %s kann nicht entfernt werden, enthält möglicherweise ein Fehlerprotokoll
es: No es posible eliminar %s, probablemente contenga un error en el registro
fr: Impossible de supprimer %s, il contient probablement un rapport d'erreur
it: Impossibile rimuovere %s, probabilmente contiene un log di errore
ja: %s を削除できません。多分エラーログを含んでいます
pt_br: Não é possível remover %s, provávelmente contém erros no log
zh_cn: 无法删除 %s，可能包含错误日志

source: Can't remove '%s': %s
ja: '%s' を削除できません: %s

source: Exiting on user command
de: Abbruch durch Benutzerbefehl
es: Saliendo a petición del usuario
fr: Arrêt à la demande de l'utilisateur
it: Uscita su comando utente
ja: ユーザコマンドを終了しています
pt_br: Saindo no comando do usuário
zh_cn: 应用户命令退出

source: Can't open %s: %s
ja: %s を開けません: %s

source: Coredump references %u debuginfo files, %u of them are not installed
ja: コアダンプは %u debuginfo ファイルを参照しています。その内 %u がインストールされていません

source: Missing debuginfo file: %s
ja: debuginfo ファイルがありません: %s

source: All %u debuginfo files are available
ja: 全 %u debuginfo ファイルが入手可能です

source: & [-v] [-d SIZE:DIR]... [-f SIZE:DIR]... [-p DIR] Deletes dump dirs (-d) or files (-f) in DIRs until they are smaller than SIZE
ja: & [-v] [-d SIZE:DIR]... [-f SIZE:DIR]... [-p DIR] SIZE よりも小さくなるまで DIR にあるダンプディレクトリ (-d) またはファイル (-f) を削除します

source: Delete dump dirs
ja: ダンプディレクトリを削除する

source: Delete files
ja: ファイルを削除する

source: Preserve this dump dir
ja: このダンプディレクトリを保護する

source: & [-vsrowx] [-d DIR] FILE or: & [-vsrowx] -D FILE Extract oops from syslog/dmesg file
de: & [-vsrowx] [-d DIR] FILE or: & [-vsrowx] -D FILE Extrahiert Oops aus syslog/dmesg-Datei
es: & [-vsrowx] [-d DIR] FILE or: & [-vsrowx] -D FILE Extrae alertas desde el archivo syslog/dmesg
fr: & [-vsrowx] [-d REPERTOIRE] FICHIER or: & [-vsrowx] -D FICHIER Extraire les oops du fichier syslog/dmesg
it: & [-vsrowx] [-d DIR] FILE o: & [-vsrowx] -D FILE Estrae oops dal file syslog/dmesg
ja: & [-vsrowx] [-d DIR] FILE or: & [-vsrowx] -D FILE syslog/dmesg から oops を抽出します
pt_br: [-vsrowx] [-d DIR] FILE ou: [-vsrowx] -D FILE Extrair oops do arquivo syslog/dmesg
zh_cn: & [-vsrowx] [-d 目录] 文件 or: & [-vsrowx] -D 文件 从 syslog/dmesg 文件中提取异常

source: Parse kernel's message buffer before parsing FILE
de: Meldungszwischenspeicher des Kernels vor DATEI verarbeiten
es: Analiza el búfer de mensajes del núcleo antes de analizar FILE
fr: Analyse le tampon des messages du noyau avant d'analyser le fichier FILE
it: Analizza il buffer di messaggi del kernel prima di analizzare FILE
ja: FILE をパースする前にカーネルのメッセージバッファをパースします
pt_br: Analisar buffer de mensagens do kernel antes de analisar o ARQUIVO
zh_cn: 在解析 FILE 文件之前解析内核的消息缓冲区

source: Print found oopses on standard output
de: Gefundene Oops auf der Standardausgabe ausgeben
es: Muestra los oops hallados en la salida estándar
fr: Afficher les oops du noyau trouvés sur la sortie standard
it: Visualizza gli oops trovati sull'uscita standard
ja: 見つけた oops を標準出力に表示します
pt_br: Imprima erros encontrados na saída padrão
zh_cn: 在标准输出上打印找到的内核崩溃签名

source: Do not exit, watch the file for new oopses
de: Nicht beenden, Datei auf neue Oops überwachen
es: No finaliza, monitoriza el archivo en busca de nuevos oops
fr: Ne pas sortir, lire le fichier pour de nouveaux oops du noyau
it: Non uscire, controlla il file per nuovi oops
ja: 終了せずに新規 oops のファイルを観察します
pt_br: Não existe, monitore o arquivo por novos erros
zh_cn: 不要退出，监视此文件以便掌握新内核崩溃签名

source: Create ABRT dump in DIR for every oops found
de: Erstelle ABRT Dump in DIR für jedes gefundene Oops-Ereignis
es: Crear volcado ABRT en DIR para toda operación encontrada
fr: Créer un fichier ABRT dans DIR pour chaque oops du noyau trouvé
it: Crea dump di ABRT in DIR per ogni oops trovato
ja: 全ての oops に対し、DIR の ABRT ダンプを作成する
pt_br: Criar um despejo ABRT em DIR para cada oops encontrado
zh_cn: 在 DIR 中为每个找到的内核崩溃签名创建 ABRT 转储

source: Make the dump directory world readable
ja: ダンプディレクトリを可読にする

source: Same as -d DumpLocation, DumpLocation is specified in abrt.conf
de: dasselbe wie -d DumpLocation, DumpLocation ist in abrt.conf spezifiziert.
es: Del mismo modo de que -d DumpLocation, DumpLocation se encuentra especificado en abrt.conf
fr: Même chose pour -d DumpLocation, DumpLocation est spécifié dans abrt.conf
it: Come -d DumpLocation, DumpLocation è specificata in abrt.conf
ja: -d DumpLocationと同一で、DumpLocationはabrt.confで明示されています
pt_br: Mesmo que -d localização de despejo, a localização de despejo é especificada em abrt.conf
zh_cn: 和 -d 转储位置一致，转储位置在 abrt.conf 中指定

source: An error occurred on the server side. Try again later.
de: Server-seitig ist ein Fehler aufgetreten. Versuchen Sie es später erneut.
es: Ha ocurrido un error en el lado del servidor. Por favor inténtelo de nuevo más tarde.
fr: Une erreur est survenue du côté du serveur. Réessayer plus tard
it: Un errore occorso lato server. Riprovare più tardi
ja: サーバー側に問題が発生しています。後ほど再試行してください。
zh_cn: 在服务器端发生错误。请稍后再试。

source: An error occurred while connecting to the server. Check your network connection and try again.
de: Es ist ein Fehler bei der Verbindung zum Server aufgetreten. Überprüfen Sie Ihre Netzwerkverbindung und versuchen Sie es erneut.
es: Ha ocurrido un error mientras se conectaba con el servidor. Verifique su conexión de red e inténtelo nuevamente.
fr: Une erreur est survenue pendant la connexion avec le serveur. Contrôlez votre connexion réseau et réessayez.
it: Errore durante la connessione al server. Controlla la connessione alla rete e prova ancora.
ja: サーバーに接続中にエラーが発生しました。ネットワーク接続を確認してから再び試してください。
zh_cn: 尝试连接服务器时出错。请检查您的网络连接并重试。

source: Retrace server can not be used, because the crash is too large. Try local retracing.
de: Der Retrace-Server kann nicht benutzt werden, der Absturz ist zu erheblich. Probieren Sie es mit lokalem Rectracing.
es: El servidor de retroceso no puede ser utilizado debido a que la caída es demasiado grande. Intente retroceso local.
fr: Le serveur retrace ne peut être utilisé parce que le rapport de l'incident est trop gros.Essayer avec un environnement retrace local.
it: Retrace server non può essere usato, perchè il crash è troppo largo. Prova con il retrace locale.
ja: リトレースサーバーは使用できません, クラッシュのサイズが大きすぎます。ローカルリトレースを試行してください。
pt_br: O RetraceServer não pode ser utilizado, porque a quebra é muito grande. Tente refazer localmente.
zh_cn: 无法使用回溯服务器，因为崩溃数据过大。请尝试本地回溯。

source: Cannot open temporary file
de: Temporäre Datei kann nicht geöffnet werden
es: No se puede abrir el archivo temporal
fr: Impossible d'ouvrir le fichier temporaire
it: Impossibile aprire file temporaneo
ja: 作業用ファイルを開くことができません。
pt_br: Não foi possível abrir arquivo temporário
zh_cn: 无法打开临时文件

source: Can't execute '%s'
de: »%s« kann nicht ausgeführt werden
es: No se puede ejecutar «%s»
fr: Impossible d'exécuter « %s »
it: Impossibile eseguire '%s'
ja: %s を実行できません。
pt_br: Não foi possível executar '%s'
zh_cn: 无法执行“%s”

source: Issuer certificate is invalid: '%s'.
de: Ausgabestelle des Zertifikats ist ungültig: »%s«
es: Certificado del emisor no es válido: «%s».
fr: Le certificat de l'émetteur est invalide : '%s'.
it: Il certificato dell'emittente non è valido '%s'
ja: 発行者の証明書は無効です: '%s'
pt_br: Certificado do emissor é inválido: '%s'.
zh_cn: 发行者证书无效：“%s”。

source: Certificate is signed by an untrusted issuer: '%s'.
de: Zertifikat wurde von einer nicht vertrauenswürdigen Ausgabestelle signiert: »%s«
es: Certificado está firmado por un emisor que no es de confianza: «%s».
fr: Le certificat n'est pas signé par un émetteur de confiance : '%s'.
it: Il certificato è firmato da un emittente non sicuro '%s'
ja: 証明書は信頼されていない発行者によって署名されています: '%s'
pt_br: O certificado é assinado por um emissor não confiável: '%s'.
zh_cn: 证书是由不信任的发行者签名：“%s”。

source: Certificate subject name '%s' does not match target host name '%s'.
de: Betreffname des Zertifikats »%s« stimmt nicht mit dem Namen des Zielrechners überein: »%s«.
es: El nombre del asunto del certificado «%s» no coincide con el nombre del equipo «%s».
fr: Le nom du sujet du certificat « %s » ne correspond pas avec le nom d'hôte cible « %s »
it: Il nome dell'oggetto del certificato '%s' non corrisponde col nome host destinatario '%s'.
ja: 証明書の題目 '%s' はホスト名 '%s' と一致していません。
pt_br: O nome do assunto do certificado '%s' não corresponde ao nome da máquina alvo '%s'.
zh_cn: 证书主题名称“%s”与目标主机名称“%s”不匹配。
